
/* Class = "NSTextFieldCell"; title = "Your registration is complete.\nNow get to work!"; ObjectID = "1dv-qH-pAP"; */
"1dv-qH-pAP.title" = "Your registration is complete.\nNow get to work!";

/* Class = "NSTextFieldCell"; title = "« License: Do not localize »"; ObjectID = "A5U-eB-foq"; */
"A5U-eB-foq.title" = "« License: Do not localize »";

/* Class = "NSTextFieldCell"; title = "« Email: Do not localize »"; ObjectID = "Bau-fo-3vQ"; */
"Bau-fo-3vQ.title" = "« Email: Do not localize »";

/* Class = "NSTextFieldCell"; title = "Thank You!"; ObjectID = "Sw2-dt-WFS"; */
"Sw2-dt-WFS.title" = "Thank You!";

/* Class = "NSButtonCell"; title = "Delete License"; ObjectID = "Z2K-C4-g19"; */
"Z2K-C4-g19.title" = "Delete License";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "Zrr-7A-bwI"; */
"Zrr-7A-bwI.title" = "OK";

/* Class = "NSTextFieldCell"; title = "« Name: Do not localize »"; ObjectID = "dtz-Hb-ZP8"; */
"dtz-Hb-ZP8.title" = "« Name: Do not localize »";
